Repository: common-repository/silver-faq
Catalog: languages/silver_faq-plugin-*.po
Languages: fa_ir

source: Questions
fa_ir: سوال ها

source: Question
fa_ir: سوال

source: Add New
fa_ir: افزودن

source: Add New Question
fa_ir: افزودن سوال جدید

source: Answer Question
fa_ir: پاسخ به سوال

source: All Questions
fa_ir: تمام سوال ها

source: View Question
fa_ir: نمایش سوال

source: Search Questions
fa_ir: جستجو در سوال ها

source: No Questions found
fa_ir: سوالی پیدا نشد

source: No Question found in Trash
fa_ir: سوالی در زباله دانی پیدا نشد

source: Enter Question Here
fa_ir: متن سوال را اینجا وارد کنید

source: Answer Status
fa_ir: وضعیت پاسخ

source: Unanswered
fa_ir: پاسخ داده نشده

source: Answered
fa_ir: پاسخ داده شده

source: Question Setting
fa_ir: تنظیمات سوال

source: Answer
fa_ir: پاسخ

source: Status
fa_ir: وضعیت

source: Asked By
fa_ir: پرسیده شده توسط

source: Send Answer Via Email
fa_ir: ارسال پاسخ با ایمیل

source: Dear %s
fa_ir: %s عزیز

source: Your Question Was Answered , You Can Read Your Answer Below :
fa_ir: سوال شما پاسخ داده شد ٬ می توانید پاسخ سوال خود را در زیر بخوانید :

source: Question : %s ; Asked On %s
fa_ir: سوال : %s ;پرسیده شده در %s

source: Your Question Answered
fa_ir: سوال شما پاسخ داده شد

source: FAQ Settings Page
fa_ir: صفحه تنظیمات FAQ

source: FAQ Settings
fa_ir: تنظیمات FAQ

source: Display Form For Asking Question
fa_ir: نمایش فرم برای پرسیدن سوال جدید

source: Ask Question Form
fa_ir: فرم پرسیدن سوال جدید

source: Question Form
fa_ir: فرم سوال

source: Thank You , Your Question Submited And Will Be Answered As Soon As Possible, Check Your Email In Next Couple Of Hour For Answer
fa_ir: با تشکر ٬ سوال شما ثبت شد و در اولین فرصت به آن پاسخ داده خواهد شد ٬‌در ساعات آینده برای دریافت پاسخ ایمیل خود را چک کنید

source: Didnt Find Your Answer ? Ask It !
fa_ir: جواب خود را پیدا نکردید ؟ بپرسید !

source: Name
fa_ir: نام

source: Email
fa_ir: ایمیل

source: Your Question
fa_ir: سوال شما

source: Submit
fa_ir: ارسال

source: Error In SendIng Data , Try Agian
fa_ir: مشکلی در ارسال اطلاعات پیش آمد ٬ لطفا دوباره تلاش کنید

source: Email Is Not Valid
fa_ir: ایمیل وارد شده معتبر نیست

source: Captcha Is Wrong
fa_ir: Captcha وارد شده معتبر نیست

source: Please Fill All Fields
fa_ir: لطفا تمام فیلد ها را پرنمایید

source: Asked On
fa_ir: پرسیده شده در
